[
    {
        "id": 101,
        "ship": "SYMPHONY OF THE SEAS | SUITE",
        "date": "15/05/2021",
        "departs": "MIAMI",
        "price": "2000",
        "name": "7 Night Cruise to Caribbean - Western",
        "image": "https://i.ibb.co/gZ3N1zL/1.png",
        "description": "Doctor Mahfuzul Islam completed BDS degree from Dhaka dental college in 2003. In 2004, he completed the interne training .In 2005, he completed one year higher training on the treatment of Dhaka Dental College's operative and Department (Root Canal). From 2006 to 2010, Dhaka dental college has completed research on the treatment of post-graduate training and wingless joints at the maxillofacial surgery department."
    },
    {
        "id": 102,
        "ship": "SYMPHONY OF THE SEAS | SUITE",
        "date": "15/05/2021",
        "departs": "MIAMI",
        "price": "2000",
        "name": "7 Night Cruise to Caribbean - Western",
        "image": "https://i.ibb.co/QJQCthW/2.png",
        "description": "Dr. Md Masudur Rahman Iqbal is an eminent Maxillofacial Surgeon. He is working in different branches of Maxillofacial Surgery like facial trauma, oral cancer, tumour,TMJ disorders, developmental defects of face/jaw and Reconstructive Surgery. He has completed graduation from Dhaka dental college in 1993 and joined in govt. service as an assistant dental surgeon in 1997.He obtained master’s degree(MS) in oral and Maxillofacial Surgery from Dhaka university in 2009."
    },
    {
        "id": 103,
        "ship": "SYMPHONY OF THE SEAS | SUITE",
        "date": "15/05/2021",
        "departs": "MIAMI",
        "price": "2000",
        "name": "7 Night Cruise to Caribbean - Western",
        "image": "https://i.ibb.co/C2wwxNG/3.png",
        "description": "Dr. Mehjabin Morshed completed BDS degree from Dhaka dental college in 2008. In 2009, he completed the interne training .In 2005, he completed one year higher training on the treatment of Dhaka Dental College's operative and Department (Root Canal)."
    }
]